{"!": 0, "\"": 1, "#": 2, "$": 3, "%": 4, "&": 5, "'": 6, "(": 7, ")": 8, "*": 9, "+": 10, ",": 11, "-": 12, ".": 13, "/": 14, ":": 15, ";": 16, "<": 17, "<END>": 18, "<PAD>": 19, "<UNK>": 20, "<_>": 21, "=": 22, ">": 23, "?": 24, "@": 25, "A": 26, "B": 27, "C": 28, "D": 29, "E": 30, "F": 31, "G": 32, "H": 33, "I": 34, "J": 35, "K": 36, "L": 37, "M": 38, "N": 39, "O": 40, "P": 41, "Q": 42, "R": 43, "S": 44, "T": 45, "U": 46, "V": 47, "W": 48, "X": 49, "Y": 50, "Z": 51, "[": 52, "\\": 53, "]": 54, "^": 55, "_": 56, "a": 57, "b": 58, "c": 59, "d": 60, "e": 61, "f": 62, "g": 63, "h": 64, "i": 65, "j": 66, "k": 67, "l": 68, "m": 69, "n": 70, "o": 71, "p": 72, "q": 73, "r": 74, "s": 75, "t": 76, "u": 77, "v": 78, "w": 79, "x": 80, "y": 81, "z": 82, "{": 83, "|": 84, "}": 85, "\u00a3": 86, "\u00a5": 87, "\u1000": 88, "\u1000\u1000\u1039\u1000": 89, "\u1000\u1000\u1039\u1000\u102f": 90, "\u1000\u1000\u1039\u1000\u1031\u102c\u103a": 91, "\u1000\u1000\u103a": 92, "\u1000\u1002\u1039\u1002": 93, "\u1000\u1004\u103a": 94, "\u1000\u1004\u103a\u1038": 95, "\u1000\u1004\u103a\u1038\u1019\u103a": 96, "\u1000\u1004\u103a\u1039\u1000\u102c": 97, "\u1000\u1004\u103a\u1039\u1014\u103a\u1038": 98, "\u1000\u1005\u1039\u1005": 99, "\u1000\u1005\u1039\u1005\u100a\u103a\u1038": 100, "\u1000\u1005\u103a": 101, "\u1000\u1009\u1039\u1005": 102, "\u1000\u100b\u103a": 103, "\u1000\u100f\u1039\u100b": 104, "\u1000\u100f\u1039\u100c": 105, "\u1000\u100f\u1039\u100d": 106, "\u1000\u100f\u1039\u100f": 107, "\u1000\u100f\u103a": 108, "\u1000\u1010\u1039\u1010": 109, "\u1000\u1010\u1039\u1010\u102c": 110, "\u1000\u1010\u1039\u1010\u102c\u1038": 111, "\u1000\u1010\u1039\u1010\u102d": 112, "\u1000\u1010\u1039\u1010\u102e": 113, "\u1000\u1010\u1039\u1010\u102f": 114, "\u1000\u1010\u1039\u1010\u1030": 115, "\u1000\u1010\u103a": 116, "\u1000\u1014\u1039\u1010": 117, "\u1000\u1014\u1039\u1010\u102c": 118, "\u1000\u1014\u1039\u1010\u102d": 119, "\u1000\u1014\u103a": 120, "\u1000\u1014\u103a\u1037": 121, "\u1000\u1014\u103a\u1038": 122, "\u1000\u1015\u1039\u1015": 123, "\u1000\u1015\u1039\u1015\u100b\u1039\u100c\u102e": 124, "\u1000\u1015\u1039\u1015\u102d": 125, "\u1000\u1015\u1039\u1015\u102e": 126, "\u1000\u1015\u103a": 127, "\u1000\u1019\u1039\u1015": 128, "\u1000\u1019\u1039\u1015\u100a\u103a\u1038": 129, "\u1000\u1019\u1039\u1015\u1010\u103a": 130, "\u1000\u1019\u1039\u1017": 131, "\u1000\u1019\u1039\u1017\u102c": 132, "\u1000\u1019\u1039\u1018": 133, "\u1000\u1019\u1039\u1018\u102c": 134, "\u1000\u1019\u1039\u1018\u102c\u1037": 135, "\u1000\u1019\u1039\u1018\u1031\u102c": 136, "\u1000\u1019\u1039\u1019": 137, "\u1000\u1019\u1039\u1019\u100b\u1039\u100c\u102c\u1014\u103a\u1038": 138, "\u1000\u1019\u103a": 139, "\u1000\u1019\u103a\u1038": 140, "\u1000\u101a\u103a": 141, "\u1000\u101a\u103a\u101c\u103a": 142, "\u1000\u101a\u103a\u1037": 143, "\u1000\u101e\u103a": 144, "\u1000\u102c": 145, "\u1000\u102c\u101a\u103a": 146, "\u1000\u102c\u101c\u103a": 147, "\u1000\u102c\u1038": 148, "\u1000\u102d": 149, "\u1000\u102d\u1005\u1039\u1005": 150, "\u1000\u102d\u1005\u1039\u1006\u102c": 151, "\u1000\u102d\u1005\u103a": 152, "\u1000\u102d\u100f\u103a\u1038": 153, "\u1000\u102d\u1010\u1039\u1010\u102d": 154, "\u1000\u102d\u1010\u103a": 155, "\u1000\u102d\u1014\u1039\u1014": 156, "\u1000\u102d\u1014\u103a": 157, "\u1000\u102d\u1014\u103a\u1038": 158, "\u1000\u102d\u1019\u103a": 159, "\u1000\u102d\u102f": 160, "\u1000\u102d\u102f\u1000\u103a": 161, "\u1000\u102d\u102f\u1004\u103a": 162, "\u1000\u102d\u102f\u1004\u103a\u1038": 163, "\u1000\u102d\u102f\u100b\u103a": 164, "\u1000\u102d\u102f\u101a\u103a": 165, "\u1000\u102d\u102f\u101a\u103a\u1037": 166, "\u1000\u102d\u102f\u101c\u103a": 167, "\u1000\u102d\u102f\u1038": 168, "\u1000\u102e": 169, "\u1000\u102e\u1038": 170, "\u1000\u102f": 171, "\u1000\u102f\u1000\u1039\u1000": 172, "\u1000\u102f\u1000\u1039\u1000\u102c\u1038": 173, "\u1000\u102f\u1000\u1039\u1000\u102d\u102f": 174, "\u1000\u102f\u1000\u1039\u1000\u102f\u1005\u1039\u1005": 175, "\u1000\u102f\u1000\u103a": 176, "\u1000\u102f\u1005\u1039\u1006\u102d": 177, "\u1000\u102f\u100b\u1039\u100c": 178, "\u1000\u102f\u100b\u103a": 179, "\u1000\u102f\u1010\u1039\u1010": 180, "\u1000\u102f\u1010\u103a": 181, "\u1000\u102f\u1010\u103a\u1000\u1039\u1000\u102d\u102f": 182, "\u1000\u102f\u1012\u103a": 183, "\u1000\u102f\u1014\u103a": 184, "\u1000\u102f\u1014\u103a\u1038": 185, "\u1000\u102f\u1015\u103a": 186, "\u1000\u102f\u1017\u1039\u1017\u102e\u1038": 187, "\u1000\u102f\u1017\u1039\u1018\u102e\u1038": 188, "\u1000\u102f\u1017\u103a": 189, "\u1000\u102f\u1019\u1039\u1015": 190, "\u1000\u102f\u1019\u1039\u1017\u100f\u103a": 191, "\u1000\u102f\u1019\u1039\u1018\u100f\u103a": 192, "\u1000\u102f\u1019\u1039\u1018\u102e": 193, "\u1000\u102f\u1019\u1039\u1019\u102c": 194, "\u1000\u102f\u1019\u103a": 195, "\u1000\u102f\u1036": 196, "\u1000\u102f\u1036\u1037": 197, "\u1000\u102f\u1036\u1038": 198, "\u1000\u1030": 199, "\u1000\u1030\u1038": 200, "\u1000\u1030\u200b": 201, "\u1000\u1031": 202, "\u1000\u1031\u102c": 203, "\u1000\u1031\u102c\u1000\u103a": 204, "\u1000\u1031\u102c\u1004\u103a": 205, "\u1000\u1031\u102c\u1004\u103a\u1038": 206, "\u1000\u1031\u102c\u100b\u1039\u100c\u102c": 207, "\u1000\u1031\u102c\u100b\u103a": 208, "\u1000\u1031\u102c\u1014\u103a": 209, "\u1000\u1031\u102c\u101c\u103a": 210, "\u1000\u1031\u102c\u1037": 211, "\u1000\u1031\u102c\u103a": 212, "\u1000\u1031\u1038": 213, "\u1000\u1032": 214, "\u1000\u1032\u1037": 215, "\u1000\u1036": 216, "\u1000\u1036\u1037": 217, "\u1000\u103b": 218, "\u1000\u103b\u1000\u103a": 219, "\u1000\u103b\u1004\u103a": 220, "\u1000\u103b\u1004\u103a\u1037": 221, "\u1000\u103b\u1004\u103a\u1038": 222, "\u1000\u103b\u1005\u103a": 223, "\u1000\u103b\u1009\u103a": 224, "\u1000\u103b\u1009\u103a\u1038": 225, "\u1000\u103b\u100a\u103a": 226, "\u1000\u103b\u100a\u103a\u1038": 227, "\u1000\u103b\u1010\u103a": 228, "\u1000\u103b\u1014\u103a": 229, "\u1000\u103b\u1014\u103a\u1038": 230, "\u1000\u103b\u1015\u103a": 231, "\u1000\u103b\u1019\u103a\u1038": 232, "\u1000\u103b\u101a\u103a": 233, "\u1000\u103b\u102c": 234, "\u1000\u103b\u102c\u1038": 235, "\u1000\u103b\u102d": 236, "\u1000\u103b\u102d\u1010\u103a": 237, "\u1000\u103b\u102d\u1014\u103a": 238, "\u1000\u103b\u102d\u1014\u103a\u1038": 239, "\u1000\u103b\u102d\u1015\u103a": 240, "\u1000\u103b\u102d\u1019\u103a": 241, "\u1000\u103b\u102d\u102f": 242, "\u1000\u103b\u102d\u102f\u1000\u103a": 243, "\u1000\u103b\u102d\u102f\u1004\u103a\u1038": 244, "\u1000\u103b\u102d\u102f\u1037": 245, "\u1000\u103b\u102d\u102f\u1038": 246, "\u1000\u103b\u102e": 247, "\u1000\u103b\u102e\u1038": 248, "\u1000\u103b\u102f": 249, "\u1000\u103b\u102f\u1010\u103a": 250, "\u1000\u103b\u102f\u1015\u103a": 251, "\u1000\u103b\u102f\u1019\u103a": 252, "\u1000\u103b\u102f\u101a\u103a": 253, "\u1000\u103b\u102f\u1036": 254, "\u1000\u103b\u102f\u1036\u1037": 255, "\u1000\u103b\u102f\u1036\u1038": 256, "\u1000\u103b\u1030": 257, "\u1000\u103b\u1030\u1038": 258, "\u1000\u103b\u1031": 259, "\u1000\u103b\u1031\u102c": 260, "\u1000\u103b\u1031\u102c\u1000\u103a": 261, "\u1000\u103b\u1031\u102c\u1004\u103a": 262, "\u1000\u103b\u1031\u102c\u1004\u103a\u1038": 263, "\u1000\u103b\u1031\u102c\u1037": 264, "\u1000\u103b\u1031\u102c\u103a": 265, "\u1000\u103b\u1031\u1038": 266, "\u1000\u103b\u1032": 267, "\u1000\u103b\u1036": 268, "\u1000\u103b\u1036\u1037": 269, "\u1000\u103b\u103d": 270, "\u1000\u103b\u103d\u1000\u103a": 271, "\u1000\u103b\u103d\u1010\u103a": 272, "\u1000\u103b\u103d\u1014\u103a": 273, "\u1000\u103b\u103d\u1014\u103a\u102f\u1015\u103a": 274, "\u1000\u103b\u103d\u1014\u103a\u1038": 275, "\u1000\u103b\u103d\u1019\u103a\u1038": 276, "\u1000\u103b\u103d\u1031\u1038": 277, "\u1000\u103b\u103d\u1032": 278, "\u1000\u103b\u103d\u1036": 279, "\u1000\u103c": 280, "\u1000\u103c\u1000\u103a": 281, "\u1000\u103c\u1004\u103a": 282, "\u1000\u103c\u1004\u103a\u1037": 283, "\u1000\u103c\u1004\u103a\u1038": 284, "\u1000\u103c\u1005\u103a": 285, "\u1000\u103c\u1009\u103a": 286, "\u1000\u103c\u1009\u103a\u1038": 287, "\u1000\u103c\u100a\u103a": 288, "\u1000\u103c\u100a\u103a\u1037": 289, "\u1000\u103c\u100a\u103a\u1038": 290, "\u1000\u103c\u1010\u1039\u1010\u102d": 291, "\u1000\u103c\u1010\u103a": 292, "\u1000\u103c\u1014\u103a": 293, "\u1000\u103c\u1014\u103a\u1037": 294, "\u1000\u103c\u1015\u103a": 295, "\u1000\u103c\u1019\u1039\u1019\u102c": 296, "\u1000\u103c\u1019\u103a": 297, "\u1000\u103c\u1019\u103a\u1038": 298, "\u1000\u103c\u101a\u103a": 299, "\u1000\u103c\u102c": 300, "\u1000\u103c\u102c\u1038": 301, "\u1000\u103c\u102d": 302, "\u1000\u103c\u102d\u1010\u103a": 303, "\u1000\u103c\u102d\u1014\u103a\u1038": 304, "\u1000\u103c\u102d\u1019\u103a": 305, "\u1000\u103c\u102d\u1019\u103a\u1038": 306, "\u1000\u103c\u102d\u102f": 307, "\u1000\u103c\u102d\u102f\u1000\u103a": 308, "\u1000\u103c\u102d\u102f\u1004\u103a": 309, "\u1000\u103c\u102d\u102f\u1037": 310, "\u1000\u103c\u102d\u102f\u1038": 311, "\u1000\u103c\u102e": 312, "\u1000\u103c\u102e\u1038": 313, "\u1000\u103c\u102f\u1010\u103a": 314, "\u1000\u103c\u102f\u1015\u103a": 315, "\u1000\u103c\u102f\u1036": 316, "\u1000\u103c\u102f\u1036\u1038": 317, "\u1000\u103c\u1030": 318, "\u1000\u103c\u1030\u1038": 319, "\u1000\u103c\u1031": 320, "\u1000\u103c\u1031\u102c": 321, "\u1000\u103c\u1031\u102c\u1000\u103a": 322, "\u1000\u103c\u1031\u102c\u1004\u103a": 323, "\u1000\u103c\u1031\u102c\u1004\u103a\u1037": 324, "\u1000\u103c\u1031\u102c\u1004\u103a\u1038": 325, "\u1000\u103c\u1031\u102c\u1037": 326, "\u1000\u103c\u1031\u102c\u103a": 327, "\u1000\u103c\u1031\u1038": 328, "\u1000\u103c\u1032": 329, "\u1000\u103c\u1036": 330, "\u1000\u103c\u1036\u1037": 331, "\u1000\u103c\u103d": 332, "\u1000\u103c\u103d\u1000\u103a": 333, "\u1000\u103c\u103d\u1004\u103a\u1038": 334, "\u1000\u103c\u103d\u1015\u103a": 335, "\u1000\u103c\u103d\u101a\u103a": 336, "\u1000\u103c\u103d\u102c\u1038": 337, "\u1000\u103c\u103d\u1031": 338, "\u1000\u103c\u103d\u1031\u1037": 339, "\u1000\u103c\u103d\u1031\u1038": 340, "\u1000\u103d": 341, "\u1000\u103d\u1000\u1039\u1000": 342, "\u1000\u103d\u1000\u103a": 343, "\u1000\u103d\u1004\u103a": 344, "\u1000\u103d\u1004\u103a\u1038": 345, "\u1000\u103d\u1010\u103a": 346, "\u1000\u103d\u1014\u103a": 347, "\u1000\u103d\u1014\u103a\u1037": 348, "\u1000\u103d\u1014\u103a\u1038": 349, "\u1000\u103d\u1015\u103a": 350, "\u1000\u103d\u1019\u103a": 351, "\u1000\u103d\u1019\u103a\u1038": 352, "\u1000\u103d\u101a\u103a": 353, "\u1000\u103d\u102c": 354, "\u1000\u103d\u102d\u1007\u103a": 355, "\u1000\u103d\u102e": 356, "\u1000\u103d\u102e\u1038": 357, "\u1000\u103d\u1031": 358, "\u1000\u103d\u1031\u1037": 359, "\u1000\u103d\u1031\u1038": 360, "\u1000\u103d\u1032": 361, "\u1000\u103d\u1032\u1037": 362, "\u1001": 363, "\u1001\u1000\u103a": 364, "\u1001\u1002\u1039\u1002\u102b": 365, "\u1001\u1004\u103a": 366, "\u1001\u1004\u103a\u1037": 367, "\u1001\u1004\u103a\u1038": 368, "\u1001\u1005\u103a": 369, "\u1001\u100f\u103a": 370, "\u1001\u100f\u103a\u1038": 371, "\u1001\u1010\u1039\u1010\u102c": 372, "\u1001\u1010\u1039\u1010\u102d": 373, "\u1001\u1010\u103a": 374, "\u1001\u1014\u1039\u1010\u102d": 375, "\u1001\u1014\u1039\u1010\u102e": 376, "\u1001\u1014\u1039\u1013\u102c": 377, "\u1001\u1014\u103a": 378, "\u1001\u1014\u103a\u1037": 379, "\u1001\u1014\u103a\u1038": 380, "\u1001\u1015\u103a": 381, "\u1001\u1019\u103a\u1038": 382, "\u1001\u101a\u103a": 383, "\u1001\u102b": 384, "\u1001\u102b\u1038": 385, "\u1001\u102d": 386, "\u1001\u102d\u100d\u1039\u100d\u102c": 387, "\u1001\u102d\u1015\u103a": 388, "\u1001\u102d\u102f": 389, "\u1001\u102d\u102f\u1000\u103a": 390, "\u1001\u102d\u102f\u1004\u103a": 391, "\u1001\u102d\u102f\u1004\u103a\u1038": 392, "\u1001\u102d\u102f\u1037": 393, "\u1001\u102d\u102f\u1038": 394, "\u1001\u102e": 395, "\u1001\u102f": 396, "\u1001\u102f\u1010\u103a": 397, "\u1001\u102f\u1010\u103a\u103c": 398, "\u1001\u102f\u1014\u103a": 399, "\u1001\u102f\u1015\u103a": 400, "\u1001\u102f\u1036": 401, "\u1001\u102f\u1036\u1038": 402, "\u1001\u1030": 403, "\u1001\u1030\u1038": 404, "\u1001\u1031": 405, "\u1001\u1031\u1010\u1039\u1010": 406, "\u1001\u1031\u1010\u103a": 407, "\u1001\u1031\u102b": 408, "\u1001\u1031\u102b\u1000\u103a": 409, "\u1001\u1031\u102b\u1004\u103a": 410, "\u1001\u1031\u102b\u1004\u103a\u1037": 411, "\u1001\u1031\u102b\u1004\u103a\u1038": 412, "\u1001\u1031\u102b\u1014\u103a": 413, "\u1001\u1031\u102b\u101c\u103a": 414, "\u1001\u1031\u102b\u103a": 415, "\u1001\u1031\u1038": 416, "\u1001\u1031\u103b": 417, "\u1001\u1031\u103b\u102c\u1004\u103a": 418, "\u1001\u1032": 419, "\u1001\u1032\u1037": 420, "\u1001\u1036": 421, "\u1001\u1036\u1037": 422, "\u1001\u103b": 423, "\u1001\u103b\u1000\u103a": 424, "\u1001\u103b\u1000\u103a\u1005\u103a": 425, "\u1001\u103b\u1004\u103a": 426, "\u1001\u103b\u1004\u103a\u1037": 427, "\u1001\u103b\u1004\u103a\u1038": 428, "\u1001\u103b\u1005\u103a": 429, "\u1001\u103b\u1009\u103a": 430, "\u1001\u103b\u1009\u103a\u1037": 431, "\u1001\u103b\u1009\u103a\u1038": 432, "\u1001\u103b\u100a\u103a": 433, "\u1001\u103b\u100a\u103a\u1037": 434, "\u1001\u103b\u100a\u103a\u1038": 435, "\u1001\u103b\u1014\u103a": 436, "\u1001\u103b\u1014\u103a\u103c": 437, "\u1001\u103b\u1015\u103a": 438, "\u1001\u103b\u1019\u103a\u1038": 439, "\u1001\u103b\u101a\u103a": 440, "\u1001\u103b\u101e\u103a": 441, "\u1001\u103b\u102c": 442, "\u1001\u103b\u102c\u1010\u103a": 443, "\u1001\u103b\u102c\u1038": 444, "\u1001\u103b\u102c\u1038\u101c\u103a": 445, "\u1001\u103b\u102d": 446, "\u1001\u103b\u102d\u1010\u103a": 447, "\u1001\u103b\u102d\u1014\u103a": 448, "\u1001\u103b\u102d\u1014\u103a\u1038": 449, "\u1001\u103b\u102d\u1015\u103a": 450, "\u1001\u103b\u102d\u1019\u103a\u1037": 451, "\u1001\u103b\u102d\u102f": 452, "\u1001\u103b\u102d\u102f\u1000\u103a": 453, "\u1001\u103b\u102d\u102f\u1004\u103a": 454, "\u1001\u103b\u102d\u102f\u1004\u103a\u1037": 455, "\u1001\u103b\u102d\u102f\u1004\u103a\u1038": 456, "\u1001\u103b\u102d\u102f\u1037": 457, "\u1001\u103b\u102d\u102f\u1038": 458, "\u1001\u103b\u102e": 459, "\u1001\u103b\u102e\u1038": 460, "\u1001\u103b\u102f": 461, "\u1001\u103b\u102f\u1010\u103a": 462, "\u1001\u103b\u102f\u1014\u103a\u1038": 463, "\u1001\u103b\u102f\u1015\u103a": 464, "\u1001\u103b\u102f\u1036": 465, "\u1001\u103b\u102f\u1036\u1037": 466, "\u1001\u103b\u102f\u1036\u1038": 467, "\u1001\u103b\u1030": 468, "\u1001\u103b\u1030\u1015\u103a": 469, "\u1001\u103b\u1030\u1038": 470, "\u1001\u103b\u1031": 471, "\u1001\u103b\u1031\u102c": 472, "\u1001\u103b\u1031\u102c\u1000\u103a": 473, "\u1001\u103b\u1031\u102c\u1004\u103a": 474, "\u1001\u103b\u1031\u102c\u1004\u103a\u1038": 475, "\u1001\u103b\u1031\u102c\u1037": 476, "\u1001\u103b\u1031\u102c\u103a": 477, "\u1001\u103b\u1031\u1038": 478, "\u1001\u103b\u1032": 479, "\u1001\u103b\u1032\u1037": 480, "\u1001\u103b\u103d\u1004\u103a": 481, "\u1001\u103b\u103d\u1010\u103a": 482, "\u1001\u103b\u103d\u1014\u103a": 483, "\u1001\u103b\u103d\u1014\u103a\u1038": 484, "\u1001\u103b\u103d\u1031": 485, "\u1001\u103b\u103d\u1031\u1038": 486, "\u1001\u103b\u103d\u1032": 487, "\u1001\u103b\u103d\u1036": 488, "\u1001\u103b\u103d\u103e\u1010\u103a": 489, "\u1001\u103c": 490, "\u1001\u103c\u1000\u103a": 491, "\u1001\u103c\u1004\u103a": 492, "\u1001\u103c\u1004\u103a\u1038": 493, "\u1001\u103c\u1004\u103a\u1039\u101e\u1031\u1037": 494, "\u1001\u103c\u1005\u103a": 495, "\u1001\u103c\u100a\u103a": 496, "\u1001\u103c\u100a\u103a\u1038": 497, "\u1001\u103c\u1019\u103a\u1038": 498, "\u1001\u103c\u101a\u103a": 499, "\u1001\u103c\u102c": 500, "\u1001\u103c\u102c\u1038": 501, "\u1001\u103c\u102d": 502, "\u1001\u103c\u102d\u1015\u103a": 503, "\u1001\u103c\u102d\u1019\u103a\u1037": 504, "\u1001\u103c\u102d\u1019\u103a\u1038": 505, "\u1001\u103c\u102d\u102f": 506, "\u1001\u103c\u102d\u102f\u1000\u103a": 507, "\u1001\u103c\u102d\u102f\u1004\u103a\u1037": 508, "\u1001\u103c\u102d\u102f\u1038": 509, "\u1001\u103c\u102e\u1038": 510, "\u1001\u103c\u102f\u1010\u103a": 511, "\u1001\u103c\u102f\u1014\u103a\u1038": 512, "\u1001\u103c\u102f\u1015\u103a": 513, "\u1001\u103c\u102f\u1015\u103a\u103c": 514, "\u1001\u103c\u102f\u1036": 515, "\u1001\u103c\u1030": 516, "\u1001\u103c\u1030\u1038": 517, "\u1001\u103c\u1031": 518, "\u1001\u103c\u1031\u102c\u1000\u103a": 519, "\u1001\u103c\u1031\u102c\u1004\u103a\u1038": 520, "\u1001\u103c\u1031\u1038": 521, "\u1001\u103c\u1032": 522, "\u1001\u103c\u1036": 523, "\u1001\u103c\u103d": 524, "\u1001\u103c\u103d\u1004\u103a\u1038": 525, "\u1001\u103c\u103d\u1014\u103a\u1038": 526, "\u1001\u103c\u103d\u1019\u103a\u1038": 527, "\u1001\u103c\u103d\u1031": 528, "\u1001\u103c\u103d\u1031\u1038": 529, "\u1001\u103d": 530, "\u1001\u103d\u1000\u103a": 531, "\u1001\u103d\u1004\u103a": 532, "\u1001\u103d\u1004\u103a\u1037": 533, "\u1001\u103d\u1004\u103a\u1038": 534, "\u1001\u103d\u1010\u103a": 535, "\u1001\u103d\u1014\u103a": 536, "\u1001\u103d\u1014\u103a\u1037": 537, "\u1001\u103d\u1014\u103a\u1038": 538, "\u1001\u103d\u1015\u103a": 539, "\u1001\u103d\u1019\u103a": 540, "\u1001\u103d\u102b\u101c\u103a": 541, "\u1001\u103d\u102c": 542, "\u1001\u103d\u102c\u1038": 543, "\u1001\u103d\u1031": 544, "\u1001\u103d\u1031\u1037": 545, "\u1001\u103d\u1031\u1038": 546, "\u1001\u103d\u1032": 547, "\u1001\u103d\u1036": 548, "\u1001\u103d\u1036\u1037": 549, "\u1002": 550, "\u1002\u1002\u1039\u1002\u102b": 551, "\u1002\u1002\u1039\u1002\u102b\u1038": 552, "\u1002\u1002\u103a": 553, "\u1002\u1004\u103a": 554, "\u1002\u1004\u103a\u1037": 555, "\u1002\u1004\u103a\u1039\u1002\u102b": 556, "\u1002\u1004\u103a\u1039\u1015": 557, "\u1002\u1005\u103a": 558, "\u1002\u100f\u1039\u100c\u102d": 559, "\u1002\u100f\u1039\u100d\u102d": 560, "\u1002\u1010\u1039\u1010\u102d": 561, "\u1002\u1010\u103a": 562, "\u1002\u1014\u1039\u1010": 563, "\u1002\u1014\u1039\u1010\u1019\u1039\u1019": 564, "\u1002\u1014\u1039\u1010\u102f": 565, "\u1002\u1014\u1039\u1011": 566, "\u1002\u1014\u1039\u1011\u1014\u1039\u1010": 567, "\u1002\u1014\u1039\u1012\u102d\u102f\u101c\u103a": 568, "\u1002\u1014\u1039\u1013": 569, "\u1002\u1014\u1039\u1013\u1015\u1039\u1015": 570, "\u1002\u1014\u1039\u1013\u1017\u1039\u1017": 571, "\u1002\u1014\u1039\u1013\u102c": 572, "\u1002\u1014\u1039\u1013\u102d\u102f\u101b\u103a": 573, "\u1002\u1014\u103a": 574, "\u1002\u1014\u103a\u1038": 575, "\u1002\u1017\u1039\u1018": 576, "\u1002\u1019\u103a": 577, "\u1002\u102b": 578, "\u1002\u102b\u1010\u103a": 579, "\u1002\u102b\u1019\u1039\u1019": 580, "\u1002\u102b\u1019\u103a": 581, "\u1002\u102b\u1038": 582, "\u1002\u102d": 583, "\u1002\u102d\u1007\u1039\u1008": 584, "\u1002\u102d\u1007\u103a": 585, "\u1002\u102d\u1010\u103a": 586, "\u1002\u102d\u1019\u1039\u1019\u1014\u1039\u1010": 587, "\u1002\u102d\u1019\u103a\u1038": 588, "\u1002\u102d\u102f": 589, "\u1002\u102d\u102f\u1000\u103a": 590, "\u1002\u102d\u102f\u1004\u103a": 591, "\u1002\u102d\u102f\u1004\u103a\u1038": 592, "\u1002\u102d\u102f\u100f\u103a\u1038": 593, "\u1002\u102d\u102f\u101b\u103a": 594, "\u1002\u102d\u102f\u1038": 595, "\u1002\u102d\u102f\u1038\u101c\u103a": 596, "\u1002\u102d\u1039\u1002\u102f\u101c\u103a": 597, "\u1002\u102e": 598, "\u1002\u102f": 599, "\u1002\u102f\u100f\u103a": 600, "\u1002\u102f\u100f\u103a\u1038": 601, "\u1002\u102f\u1010\u103a": 602, "\u1002\u102f\u1014\u1039\u1010\u1014\u103a": 603, "\u1002\u102f\u1014\u103a": 604, "\u1002\u102f\u1015\u1039\u1016\u102e": 605, "\u1002\u102f\u1015\u103a": 606, "\u1002\u102f\u1036": 607, "\u1002\u102f\u1036\u1038": 608, "\u1002\u1030": 609, "\u1002\u1030\u1038": 610, "\u1002\u1031": 611, "\u1002\u1031\u102b": 612, "\u1002\u1031\u102b\u1000\u103a": 613, "\u1002\u1031\u102b\u1004\u103a": 614, "\u1002\u1031\u102b\u100b\u1039\u100b": 615, "\u1002\u1031\u102b\u1037": 616, "\u1002\u1031\u102b\u103a": 617, "\u1002\u1031\u1038": 618, "\u1002\u1032": 619, "\u1002\u1032\u101c\u103a": 620, "\u1002\u1036": 621, "\u1002\u103b": 622, "\u1002\u103b\u1000\u103a": 623, "\u1002\u103b\u1000\u103a\u1001\u103a": 624, "\u1002\u103b\u1000\u103a\u1012\u103a": 625, "\u1002\u103b\u1004\u103a": 626, "\u1002\u103b\u1005\u103a": 627, "\u1002\u103b\u100a\u103a\u1038": 628, "\u1002\u103b\u1010\u103a": 629, "\u1002\u103b\u1014\u103a": 630, "\u1002\u103b\u1015\u103a": 631, "\u1002\u103b\u1019\u103a\u1038": 632, "\u1002\u103b\u101a\u103a": 633, "\u1002\u103b\u102c": 634, "\u1002\u103b\u102c\u101c\u103a": 635, "\u1002\u103b\u102d": 636, "\u1002\u103b\u102d\u1014\u103a": 637, "\u1002\u103b\u102d\u1014\u103a\u1038": 638, "\u1002\u103b\u102d\u1019\u103a\u1038\u1005\u103a": 639, "\u1002\u103b\u102d\u102f": 640, "\u1002\u103b\u102d\u102f\u1000\u103a": 641, "\u1002\u103b\u102d\u102f\u1004\u103a\u1038": 642, "\u1002\u103b\u102d\u102f\u1038": 643, "\u1002\u103b\u102e": 644, "\u1002\u103b\u102e\u1038": 645, "\u1002\u103b\u102f\u1010\u103a": 646, "\u1002\u103b\u102f\u1015\u103a": 647, "\u1002\u103b\u102f\u1036": 648, "\u1002\u103b\u1030": 649, "\u1002\u103b\u1030\u1038": 650, "\u1002\u103b\u1031": 651, "\u1002\u103b\u1031\u102c\u1000\u103a": 652, "\u1002\u103b\u1031\u102c\u103a": 653, "\u1002\u103b\u1032": 654, "\u1002\u103b\u103d\u1010\u103a": 655, "\u1002\u103b\u103d\u1014\u103a": 656, "\u1002\u103b\u103d\u1014\u103a\u1038": 657, "\u1002\u103b\u103d\u1019\u103a\u1038": 658, "\u1002\u103b\u103d\u1036": 659, "\u1002\u103c\u102d\u102f\u101c\u103a": 660, "\u1002\u103c\u102d\u102f\u101f\u103a": 661, "\u1002\u103c\u1031\u102c": 662, "\u1002\u103c\u103d\u1019\u103a\u1038": 663, "\u1002\u103d": 664, "\u1002\u103d\u1004\u103a": 665, "\u1002\u103d\u1014\u103a": 666, "\u1002\u103d\u1015\u103a": 667, "\u1002\u103d\u1019\u103a": 668, "\u1002\u103d\u1019\u103a\u1038": 669, "\u1002\u103d\u102d": 670, "\u1002\u103d\u1031\u1037": 671, "\u1002\u103d\u1031\u1038": 672, "\u1002\u103e\u1031\u1038": 673, "\u1003": 674, "\u1003\u1010\u103a": 675, "\u1003\u102c": 676, "\u1003\u102c\u1010\u103a": 677, "\u1003\u102d": 678, "\u1003\u1031\u102c": 679, "\u1003\u1036": 680, "\u1004": 681, "\u1004\u1000\u103a": 682, "\u1004\u1004\u103a": 683, "\u1004\u1004\u103a\u1037": 684, "\u1004\u1004\u103a\u1038": 685, "\u1004\u1010\u103a": 686, "\u1004\u1014\u103a": 687, "\u1004\u1014\u103a\u1037": 688, "\u1004\u1014\u103a\u1038": 689, "\u1004\u1015\u103a": 690, "\u1004\u1019\u103a\u1038": 691, "\u1004\u101a\u103a": 692, "\u1004\u102b": 693, "\u1004\u102b\u1037": 694, "\u1004\u102b\u1038": 695, "\u1004\u102d\u102f": 696, "\u1004\u102d\u102f\u1000\u103a": 697, "\u1004\u102d\u102f\u1004\u103a": 698, "\u1004\u102d\u102f\u1037": 699, "\u1004\u102d\u102f\u1038": 700, "\u1004\u102f": 701, "\u1004\u102f\u1010\u103a": 702, "\u1004\u102f\u1015\u103a": 703, "\u1004\u102f\u1036": 704, "\u1004\u102f\u1036\u1037": 705, "\u1004\u102f\u1036\u1038": 706, "\u1004\u1030": 707, "\u1004\u1030\u1038": 708, "\u1004\u1031\u102b": 709, "\u1004\u1031\u102b\u1000\u103a": 710, "\u1004\u1031\u102b\u1004\u103a\u1038": 711, "\u1004\u1031\u102b\u1037": 712, "\u1004\u1031\u102b\u103a": 713, "\u1004\u1031\u1038": 714, "\u1004\u1032\u1037": 715, "\u1004\u1036": 716, "\u1004\u1036\u1037": 717, "\u1004\u103a\u1038": 718, "\u1004\u103a\u1039\u101e": 719, "\u1004\u103c\u1004\u103a": 720, "\u1004\u103c\u1004\u103a\u1038": 721, "\u1004\u103c\u1019\u103a\u1038": 722, "\u1004\u103c\u102c": 723, "\u1004\u103c\u102c\u1038": 724, "\u1004\u103c\u102d": 725, "\u1004\u103c\u102d\u1019\u103a": 726, "\u1004\u103c\u102d\u1019\u103a\u1037": 727, "\u1004\u103c\u102d\u1019\u103a\u1038": 728, "\u1004\u103c\u102d\u102f": 729, "\u1004\u103c\u102d\u102f\u1037": 730, "\u1004\u103c\u102d\u102f\u1038": 731, "\u1004\u103c\u102e\u1038": 732, "\u1004\u103c\u1030": 733, "\u1004\u103c\u1031\u102c\u1004\u103a\u1037": 734, "\u1004\u103c\u103e\u102d\u1019\u103a\u1038": 735, "\u1004\u103d\u102b\u1038": 736, "\u1004\u103d\u102c\u1038": 737, "\u1004\u103d\u1031": 738, "\u1004\u103d\u1031\u1037": 739, "\u1004\u103e": 740, "\u1004\u103e\u1000\u103a": 741, "\u1004\u103e\u1014\u103a\u1038": 742, "\u1004\u103e\u102c": 743, "\u1004\u103e\u102c\u1038": 744, "\u1004\u103e\u1031\u102c\u1000\u103a": 745, "\u1004\u103e\u1032\u1037": 746, "\u1005": 747, "\u1005\u1000\u1039\u1000": 748, "\u1005\u1000\u1039\u1000\u1014\u103a\u1037": 749, "\u1005\u1000\u1039\u1000\u1030": 750, "\u1005\u1000\u1039\u1001\u102c": 751, "\u1005\u1000\u1039\u1001\u102f": 752, "\u1005\u1000\u1039\u1001\u102f\u1014\u1039\u1012\u103c\u1031": 753, "\u1005\u1000\u103a": 754, "\u1005\u1000\u103a\u1016\u103a": 755, "\u1005\u1004\u103a": 756, "\u1005\u1004\u103a\u1037": 757, "\u1005\u1004\u103a\u1038": 758, "\u1005\u1004\u103a\u1039\u1000\u103c": 759, "\u1005\u1004\u103a\u1039\u1000\u103c\u102c": 760, "\u1005\u1004\u103a\u1039\u1000\u103c\u1036": 761, "\u1005\u1004\u103a\u1039\u1002": 762, "\u1005\u1004\u103a\u1039\u1018\u102c": 763, "\u1005\u1005\u1039\u1005": 764, "\u1005\u1005\u1039\u1006\u1031": 765, "\u1005\u1005\u103a": 766, "\u1005\u1009\u103a": 767, "\u1005\u1009\u103a\u1037": 768, "\u1005\u1009\u103a\u1038": 769, "\u1005\u100a\u103a": 770, "\u1005\u100a\u103a\u1037": 771, "\u1005\u100a\u103a\u1038": 772, "\u1005\u100f\u1039\u100d\u102c": 773, "\u1005\u100f\u1039\u100d\u102c\u1038": 774, "\u1005\u100f\u1039\u100d\u102e": 775, "\u1005\u100f\u103a": 776, "\u1005\u1014\u1039\u1012": 777, "\u1005\u1014\u1039\u1012\u1014\u103a": 778, "\u1005\u1014\u1039\u1012\u102c": 779, "\u1005\u1014\u1039\u1012\u102c\u1038": 780, "\u1005\u1014\u1039\u1012\u102e": 781, "\u1005\u1014\u1039\u1012\u103c": 782, "\u1005\u1014\u1039\u1012\u103c\u102c": 783, "\u1005\u1014\u103a": 784, "\u1005\u1014\u103a\u1037": 785, "\u1005\u1014\u103a\u1038": 786, "\u1005\u1015\u103a": 787, "\u1005\u1019\u1039\u1015\u102c": 788, "\u1005\u1019\u1039\u1019": 789, "\u1005\u1019\u103a": 790, "\u1005\u1019\u103a\u1038": 791, "\u1005\u101a\u103a": 792, "\u1005\u102c": 793, "\u1005\u102c\u1038": 794, "\u1005\u102d": 795, "\u1005\u102d\u100f\u1039\u100f": 796, "\u1005\u102d\u1010\u1039\u1010": 797, "\u1005\u102d\u1010\u1039\u1010\u1000\u1039\u1001": 798, "\u1005\u102d\u1010\u1039\u1010\u102f\u1015\u1039\u1015\u102b\u1012\u103a": 799, "\u1005\u102d\u1010\u1039\u1010\u102f\u1015\u1039\u1015\u102c\u1012\u103a": 800, "\u1005\u102d\u1010\u103a": 801, "\u1005\u102d\u1010\u103a\u1010\u1039\u1010\u1036": 802, "\u1005\u102d\u1014\u1039\u1010\u102c": 803, "\u1005\u102d\u1014\u1039\u1010\u1031": 804, "\u1005\u102d\u1014\u1039\u1014": 805, "\u1005\u102d\u1014\u103a": 806, "\u1005\u102d\u1014\u103a\u1037": 807, "\u1005\u102d\u1014\u103a\u1038": 808, "\u1005\u102d\u1015\u103a": 809, "\u1005\u102d\u1019\u103a": 810, "\u1005\u102d\u1019\u103a\u1037": 811, "\u1005\u102d\u1019\u103a\u1038": 812, "\u1005\u102d\u102f": 813, "\u1005\u102d\u102f\u1000\u103a": 814, "\u1005\u102d\u102f\u1004\u103a": 815, "\u1005\u102d\u102f\u1004\u103a\u1038": 816, "\u1005\u102d\u102f\u101b\u103a": 817, "\u1005\u102d\u102f\u1037": 818, "\u1005\u102d\u102f\u1038": 819, "\u1005\u102d\u1038": 820, "\u1005\u102e": 821, "\u1005\u102e\u1038": 822, "\u1005\u102f": 823, "\u1005\u102f\u1000\u1039\u1000": 824, "\u1005\u102f\u100f\u1039\u100f\u102d": 825, "\u1005\u102f\u1010\u103a": 826, "\u1005\u102f\u1014\u103a": 827, "\u1005\u102f\u1014\u103a\u1037": 828, "\u1005\u102f\u1014\u103a\u1038": 829, "\u1005\u102f\u1015\u103a": 830, "\u1005\u102f\u1036": 831, "\u1005\u102f\u1036\u1038": 832, "\u1005\u1030": 833, "\u1005\u1030\u1038": 834, "\u1005\u1031": 835, "\u1005\u1031\u102c": 836, "\u1005\u1031\u102c\u1000\u103a": 837, "\u1005\u1031\u102c\u1004\u103a": 838, "\u1005\u1031\u102c\u1004\u103a\u1037": 839, "\u1005\u1031\u102c\u1004\u103a\u1038": 840, "\u1005\u1031\u102c\u1037": 841, "\u1005\u1031\u102c\u103a": 842, "\u1005\u1031\u1037": 843, "\u1005\u1031\u1038": 844, "\u1005\u1032": 845, "\u1005\u1036": 846, "\u1005\u1036\u1037": 847, "\u1005\u1039\u1006\u1031": 848, "\u1005\u103b\u1031\u1038": 849, "\u1005\u103d": 850, "\u1005\u103d\u1000\u103a": 851, "\u1005\u103d\u1004\u103a": 852, "\u1005\u103d\u1004\u103a\u1037": 853, "\u1005\u103d\u1004\u103a\u1038": 854, "\u1005\u103d\u1010\u103a": 855, "\u1005\u103d\u1014\u103a": 856, "\u1005\u103d\u1014\u103a\u1037": 857, "\u1005\u103d\u1014\u103a\u1038": 858, "\u1005\u103d\u1015\u103a": 859, "\u1005\u103d\u1019\u103a": 860, "\u1005\u103d\u1019\u103a\u1038": 861, "\u1005\u103d\u101a\u103a": 862, "\u1005\u103d\u102c": 863, "\u1005\u103d\u1031": 864, "\u1005\u103d\u1031\u1037": 865, "\u1005\u103d\u1031\u1038": 866, "\u1005\u103d\u1032": 867, "\u1005\u103d\u1032\u1037": 868, "\u1005\u103d\u1036": 869, "\u1006": 870, "\u1006\u1000\u1039\u1000": 871, "\u1006\u1000\u103a": 872, "\u1006\u1004\u103a": 873, "\u1006\u1004\u103a\u1037": 874, "\u1006\u1004\u103a\u1038": 875, "\u1006\u1005\u103a": 876, "\u1006\u100a\u103a": 877, "\u1006\u100a\u103a\u1038": 878, "\u1006\u100b\u1039\u100c": 879, "\u1006\u100b\u103a": 880, "\u1006\u1010\u1039\u1010\u102c": 881, "\u1006\u1010\u103a": 882, "\u1006\u1012\u1039\u1012\u1014\u103a": 883, "\u1006\u1012\u103a": 884, "\u1006\u1014\u1039\u1012": 885, "\u1006\u1014\u103a": 886, "\u1006\u1014\u103a\u1037": 887, "\u1006\u1014\u103a\u1038": 888, "\u1006\u1015\u103a": 889, "\u1006\u1019\u103a": 890, "\u1006\u1019\u103a\u1038": 891, "\u1006\u101a\u103a": 892, "\u1006\u101a\u103a\u1037": 893, "\u1006\u102c": 894, "\u1006\u102c\u1038": 895, "\u1006\u102d": 896, "\u1006\u102d\u1010\u103a": 897, "\u1006\u102d\u1014\u103a": 898, "\u1006\u102d\u1015\u103a": 899, "\u1006\u102d\u1019\u103a": 900, "\u1006\u102d\u1019\u103a\u1037": 901, "\u1006\u102d\u102f": 902, "\u1006\u102d\u102f\u1000\u103a": 903, "\u1006\u102d\u102f\u1004\u103a": 904, "\u1006\u102d\u102f\u1004\u103a\u1038": 905, "\u1006\u102d\u102f\u1037": 906, "\u1006\u102d\u102f\u1038": 907, "\u1006\u102e": 908, "\u1006\u102e\u1038": 909, "\u1006\u102f": 910, "\u1006\u102f\u1010\u103a": 911, "\u1006\u102f\u1014\u103a": 912, "\u1006\u102f\u1014\u103a\u1038": 913, "\u1006\u102f\u1015\u103a": 914, "\u1006\u102f\u1019\u103a\u1038": 915, "\u1006\u102f\u1036": 916, "\u1006\u102f\u1036\u1038": 917, "\u1006\u1030": 918, "\u1006\u1030\u1038": 919, "\u1006\u1031\u102c": 920, "\u1006\u1031\u102c\u1000\u103a": 921, "\u1006\u1031\u102c\u1004\u103a": 922, "\u1006\u1031\u102c\u1004\u103a\u1037": 923, "\u1006\u1031\u102c\u1004\u103a\u1038": 924, "\u1006\u1031\u102c\u1019\u103a\u1038": 925, "\u1006\u1031\u102c\u1037": 926, "\u1006\u1031\u102c\u103a": 927, "\u1006\u1031\u1038": 928, "\u1006\u1032": 929, "\u1006\u1032\u101c\u103a": 930, "\u1006\u1036": 931, "\u1006\u1036\u1037": 932, "\u1006\u103d": 933, "\u1006\u103d\u1000\u103a": 934, "\u1006\u103d\u1004\u103a": 935, "\u1006\u103d\u1004\u103a\u1038": 936, "\u1006\u103d\u1010\u103a": 937, "\u1006\u103d\u1014\u103a\u1037": 938, "\u1006\u103d\u1014\u103a\u1038": 939, "\u1006\u103d\u1015\u103a": 940, "\u1006\u103d\u1019\u103a": 941, "\u1006\u103d\u1019\u103a\u1037": 942, "\u1006\u103d\u1019\u103a\u1038": 943, "\u1006\u103d\u101a\u103a": 944, "\u1006\u103d\u102d": 945, "\u1006\u103d\u1031": 946, "\u1006\u103d\u1031\u1037": 947, "\u1006\u103d\u1031\u1038": 948, "\u1006\u103d\u1032": 949, "\u1006\u103d\u1032\u1037": 950, "\u1006\u103d\u1036": 951, "\u1006\u103d\u1036\u1037": 952, "\u1007": 953, "\u1007\u1000\u103a": 954, "\u1007\u1004\u103a": 955, "\u1007\u1004\u103a\u1037": 956, "\u1007\u1004\u103a\u1038": 957, "\u1007\u1004\u103a\u1039\u1002": 958, "\u1007\u1005\u1039\u1005": 959, "\u1007\u1005\u103a": 960, "\u1007\u1009\u103a": 961, "\u1007\u100a\u103a": 962, "\u1007\u100a\u103a\u1038": 963, "\u1007\u1010\u103a": 964, "\u1007\u1012\u1039\u1012\u102f": 965, "\u1007\u1014\u1039\u1012\u102c\u1038": 966, "\u1007\u1014\u103a": 967, "\u1007\u1019\u1039\u1017\u102f": 968, "\u1007\u1019\u1039\u1017\u1030": 969, "\u1007\u1019\u103a": 970, "\u1007\u1019\u103a\u1037": 971, "\u1007\u1019\u103a\u1038": 972, "\u1007\u101a\u103a": 973, "\u1007\u102c": 974, "\u1007\u102c\u1005\u103a": 975, "\u1007\u102c\u1010\u103a": 976, "\u1007\u102d": 977, "\u1007\u102d\u1010\u103a": 978, "\u1007\u102d\u1012\u1039\u1013\u102d": 979, "\u1007\u102d\u1014\u1039\u1012\u103c\u1031": 980, "\u1007\u102d\u1014\u103a": 981, "\u1007\u102d\u1014\u103a\u1038": 982, "\u1007\u102d\u1019\u103a": 983, "\u1007\u102d\u102f": 984, "\u1007\u102d\u102f\u1004\u103a\u1038": 985, "\u1007\u102d\u102f\u1038": 986, "\u1007\u102e": 987, "\u1007\u102e\u1038": 988, "\u1007\u102f": 989, "\u1007\u102f\u1014\u103a": 990, "\u1007\u102f\u1014\u103a\u1038": 991, "\u1007\u1030": 992, "\u1007\u1030\u1038": 993, "\u1007\u1031": 994, "\u1007\u1031\u100b\u1039\u100c": 995, "\u1007\u1031\u100b\u103a": 996, "\u1007\u1031\u102b\u1004\u103a\u1038": 997, "\u1007\u1031\u102c": 998, "\u1007\u1031\u102c\u1000\u103a": 999, "\u1007\u1031\u102c\u1004\u103a": 1000, "\u1007\u1031\u102c\u1004\u103a\u1038": 1001, "\u1007\u1031\u102c\u103a": 1002, "\u1007\u1036": 1003, "\u1007\u1039\u1008\u102d": 1004, "\u1007\u103d\u1010\u103a": 1005, "\u1007\u103d\u1014\u103a": 1006, "\u1007\u103d\u1014\u103a\u1038": 1007, "\u1007\u103d\u102c": 1008, "\u1007\u103d\u1031\u1038": 1009, "\u1007\u103d\u1032": 1010, "\u1008": 1011, "\u1008\u102c": 1012, "\u1008\u102c\u1014\u103a": 1013, "\u1008\u102e\u1038": 1014, "\u1008\u1031\u1038": 1015, "\u1009": 1016, "\u1009\u1010\u103a": 1017, "\u1009\u102c": 1018, "\u1009\u102c\u1009\u103a": 1019, "\u1009\u102c\u100f\u103a": 1020, "\u1009\u102c\u101e\u103a": 1021, "\u1009\u103e\u102c": 1022, "\u100a": 1023, "\u100a\u1000\u1039\u1001\u1014\u1039\u1013\u102c": 1024, "\u100a\u1000\u103a": 1025, "\u100a\u1004\u103a": 1026, "\u100a\u1004\u103a\u1038": 1027, "\u100a\u1005\u103a": 1028, "\u100a\u1009\u103a\u1037": 1029, "\u100a\u1009\u103a\u1038": 1030, "\u100a\u100a\u103a": 1031, "\u100a\u100a\u103a\u1037": 1032, "\u100a\u100a\u103a\u1038": 1033, "\u100a\u1010\u103a": 1034, "\u100a\u1014\u103a": 1035, "\u100a\u1015\u103a": 1036, "\u100a\u1019\u103a\u1038": 1037, "\u100a\u102c": 1038, "\u100a\u102c\u1009\u103a": 1039, "\u100a\u102c\u100a\u103a": 1040, "\u100a\u102c\u1038": 1041, "\u100a\u102d": 1042, "\u100a\u102d\u1010\u103a": 1043, "\u100a\u102d\u102f": 1044, "\u100a\u102d\u102f\u1037": 1045, "\u100a\u102d\u102f\u1038": 1046, "\u100a\u102e": 1047, "\u100a\u102e\u1038": 1048, "\u100a\u102f": 1049, "\u100a\u102f\u1014\u103a\u1038": 1050, "\u100a\u1030": 1051, "\u100a\u1030\u1038": 1052, "\u100a\u1031\u102c": 1053, "\u100a\u1031\u102c\u1004\u103a": 1054, "\u100a\u1031\u102c\u1004\u103a\u1038": 1055, "\u100a\u1031\u102c\u103a": 1056, "\u100a\u1032": 1057, "\u100a\u1036": 1058, "\u100a\u1036\u1037": 1059, "\u100a\u103d\u1010\u103a": 1060, "\u100a\u103d\u1014\u103a": 1061, "\u100a\u103d\u1014\u103a\u1037": 1062, "\u100a\u103d\u1014\u103a\u1038": 1063, "\u100a\u103d\u103e\u1010\u103a": 1064, "\u100a\u103d\u103e\u1014\u103a": 1065, "\u100a\u103d\u103e\u1014\u103a\u1037": 1066, "\u100a\u103d\u103e\u1014\u103a\u1038": 1067, "\u100a\u103e\u1000\u103a": 1068, "\u100a\u103e\u1004\u103a\u1038": 1069, "\u100a\u103e\u1005\u103a": 1070, "\u100a\u103e\u1009\u103a\u1038": 1071, "\u100a\u103e\u100a\u103a\u1037": 1072, "\u100a\u103e\u1015\u103a": 1073, "\u100a\u103e\u102c": 1074, "\u100a\u103e\u102d": 1075, "\u100a\u103e\u102d\u102f": 1076, "\u100a\u103e\u102d\u102f\u1037": 1077, "\u100a\u103e\u102d\u102f\u1038": 1078, "\u100a\u103e\u102e": 1079, "\u100a\u103e\u102e\u1010\u103a": 1080, "\u100a\u103e\u1031\u102c\u1000\u103a": 1081, "\u100a\u103e\u1031\u102c\u1004\u103a": 1082, "\u100a\u103e\u1031\u102c\u1004\u103a\u1037": 1083, "\u100a\u103e\u1031\u102c\u103a": 1084, "\u100b": 1085, "\u100b\u102c": 1086, "\u100b\u102d": 1087, "\u100b\u102d\u1005\u1039\u1005": 1088, "\u100b\u102e": 1089, "\u100b\u102f": 1090, "\u100b\u102f\u1000\u103a": 1091, "\u100b\u102f\u1010\u103a": 1092, "\u100b\u1031": 1093, "\u100c": 1094, "\u100c\u1004\u103a\u1039\u1002": 1095, "\u100c\u1017\u1039\u1017": 1096, "\u100c\u1017\u1039\u1017\u102c": 1097, "\u100c\u102c": 1098, "\u100c\u102c\u1014\u103a": 1099, "\u100c\u102c\u1014\u103a\u1038": 1100, "\u100c\u102d": 1101, "\u100c\u102e": 1102, "\u100c\u102f": 1103, "\u100c\u102f\u1036": 1104, "\u100c\u1031\u102c": 1105, "\u100c\u1031\u1038": 1106, "\u100c\u1036": 1107, "\u100d": 1108, "\u100d\u102c": 1109, "\u100d\u102d\u1010\u103a": 1110, "\u100e": 1111, "\u100e\u102f": 1112, "\u100f": 1113, "\u100f\u1000\u1039\u1001\u1014\u1039\u1013\u102c": 1114, "\u100f\u1004\u103a\u1038": 1115, "\u100f\u1014\u103a\u1038": 1116, "\u100f\u102c": 1117, "\u100f\u102d": 1118, "\u100f\u102d\u1007\u1039\u1007": 1119, "\u100f\u102e": 1120, "\u100f\u102f": 1121, "\u100f\u102f\u1015\u1039\u1015\u1010\u1039\u1010\u102d": 1122, "\u100f\u1030": 1123, "\u100f\u1031": 1124, "\u100f\u1036": 1125, "\u100f\u103e": 1126, "\u100f\u103e\u102c": 1127, "\u100f\u103e\u102d": 1128, "\u1010": 1129, "\u1010\u1000\u1039\u1000": 1130, "\u1010\u1000\u1039\u1001": 1131, "\u1010\u1000\u103a": 1132, "\u1010\u1000\u103a\u1005\u103a": 1133, "\u1010\u1002\u1039\u1002": 1134, "\u1010\u1004\u103a": 1135, "\u1010\u1004\u103a\u1037": 1136, "\u1010\u1004\u103a\u1038": 1137, "\u1010\u1004\u103a\u1039\u1001": 1138, "\u1010\u1004\u103a\u1039\u1002": 1139, "\u1010\u1005\u1039\u1006": 1140, "\u1010\u1005\u1039\u1006\u1031": 1141, "\u1010\u1005\u103a": 1142, "\u1010\u1007\u1039\u1007\u102c": 1143, "\u1010\u1009\u103a\u1038": 1144, "\u1010\u100a\u103a": 1145, "\u1010\u100a\u103a\u1037": 1146, "\u1010\u100a\u103a\u1038": 1147, "\u1010\u1010\u103a": 1148, "\u1010\u1014\u1039\u1010": 1149, "\u1010\u1014\u1039\u1010\u102f": 1150, "\u1010\u1014\u1039\u1014\u102f": 1151, "\u1010\u1014\u103a": 1152, "\u1010\u1014\u103a\u1037": 1153, "\u1010\u1014\u103a\u1038": 1154, "\u1010\u1015\u103a": 1155, "\u1010\u1019\u1039\u1015": 1156, "\u1010\u1019\u103a": 1157, "\u1010\u1019\u103a\u1038": 1158, "\u1010\u101a\u103a": 1159, "\u1010\u101a\u103a\u101c\u103a": 1160, "\u1010\u101c\u1039\u101c": 1161, "\u1010\u102c": 1162, "\u1010\u102c\u1014\u103a": 1163, "\u1010\u102c\u1037": 1164, "\u1010\u102c\u1038": 1165, "\u1010\u102d": 1166, "\u1010\u102d\u1000\u1039\u1000": 1167, "\u1010\u102d\u1000\u1039\u1001": 1168, "\u1010\u102d\u1010\u1039\u1011\u102d": 1169, "\u1010\u102d\u1010\u1039\u1011\u102f\u1036": 1170, "\u1010\u102d\u1010\u103a": 1171, "\u1010\u102d\u1014\u103a": 1172, "\u1010\u102d\u1014\u103a\u1037": 1173, "\u1010\u102d\u1014\u103a\u1038": 1174, "\u1010\u102d\u1015\u1039\u1016\u102d\u102f\u101c\u103a": 1175, "\u1010\u102d\u1015\u103a": 1176, "\u1010\u102d\u1019\u103a": 1177, "\u1010\u102d\u1019\u103a\u1038": 1178, "\u1010\u102d\u102f": 1179, "\u1010\u102d\u102f\u1000\u103a": 1180, "\u1010\u102d\u102f\u1004\u103a": 1181, "\u1010\u102d\u102f\u1004\u103a\u1038": 1182, "\u1010\u102d\u102f\u101b\u103a": 1183, "\u1010\u102d\u102f\u1037": 1184, "\u1010\u102d\u102f\u1038": 1185, "\u1010\u102d\u1036": 1186, "\u1010\u102e": 1187, "\u1010\u102e\u1038": 1188, "\u1010\u102e\u1038\u101c\u103a": 1189, "\u1010\u102f": 1190, "\u1010\u102f\u1010\u1039\u1011": 1191, "\u1010\u102f\u1010\u103a": 1192, "\u1010\u102f\u1014\u103a": 1193, "\u1010\u102f\u1014\u103a\u1037": 1194, "\u1010\u102f\u1014\u103a\u1038": 1195, "\u1010\u102f\u1015\u103a": 1196, "\u1010\u102f\u1036": 1197, "\u1010\u102f\u1036\u1037": 1198, "\u1010\u102f\u1036\u1038": 1199, "\u1010\u1030": 1200, "\u1010\u1030\u1038": 1201, "\u1010\u1031": 1202, "\u1010\u1031\u102c": 1203, "\u1010\u1031\u102c\u1000\u103a": 1204, "\u1010\u1031\u102c\u1004\u103a": 1205, "\u1010\u1031\u102c\u1004\u103a\u1037": 1206, "\u1010\u1031\u102c\u1004\u103a\u1038": 1207, "\u1010\u1031\u102c\u1037": 1208, "\u1010\u1031\u102c\u1037\u103a": 1209, "\u1010\u1031\u102c\u103a": 1210, "\u1010\u1031\u102c\u103a\u1037": 1211, "\u1010\u1031\u1037": 1212, "\u1010\u1031\u1038": 1213, "\u1010\u1032": 1214, "\u1010\u1032\u1037": 1215, "\u1010\u1036": 1216, "\u1010\u1036\u1037": 1217, "\u1010\u103b\u1000\u103a": 1218, "\u1010\u103b\u1004\u103a": 1219, "\u1010\u103b\u1004\u103a\u1038": 1220, "\u1010\u103b\u102c": 1221, "\u1010\u103b\u102c\u1038": 1222, "\u1010\u103b\u1031\u102c": 1223, "\u1010\u103c": 1224, "\u1010\u103c\u1004\u103a\u1038": 1225, "\u1010\u103c\u102c": 1226, "\u1010\u103c\u102d": 1227, "\u1010\u103c\u102d\u1010\u103a": 1228, "\u1010\u103c\u102e": 1229, "\u1010\u103c\u1031\u1038": 1230, "\u1010\u103d": 1231, "\u1010\u103d\u1000\u103a": 1232, "\u1010\u103d\u1004\u103a": 1233, "\u1010\u103d\u1004\u103a\u1038": 1234, "\u1010\u103d\u1010\u103a": 1235, "\u1010\u103d\u1012\u103a": 1236, "\u1010\u103d\u1014\u103a": 1237, "\u1010\u103d\u1014\u103a\u1037": 1238, "\u1010\u103d\u1014\u103a\u1038": 1239, "\u1010\u103d\u1015\u103a": 1240, "\u1010\u103d\u1019\u103a": 1241, "\u1010\u103d\u1019\u103a\u1038": 1242, "\u1010\u103d\u101a\u103a": 1243, "\u1010\u103d\u102c": 1244, "\u1010\u103d\u102c\u1038": 1245, "\u1010\u103d\u102e": 1246, "\u1010\u103d\u1031": 1247, "\u1010\u103d\u1031\u1037": 1248, "\u1010\u103d\u1031\u1038": 1249, "\u1010\u103d\u1032": 1250, "\u1010\u103d\u1032\u1037": 1251, "\u1010\u103d\u1036": 1252, "\u1010\u103d\u1036\u1037": 1253, "\u1011": 1254, "\u1011\u1000\u103a": 1255, "\u1011\u1004\u103a": 1256, "\u1011\u1004\u103a\u1037": 1257, "\u1011\u1004\u103a\u1038": 1258, "\u1011\u1005\u103a": 1259, "\u1011\u100a\u103a": 1260, "\u1011\u100a\u103a\u1037": 1261, "\u1011\u100a\u103a\u1038": 1262, "\u1011\u1010\u103a": 1263, "\u1011\u1014\u103a": 1264, "\u1011\u1014\u103a\u1037": 1265, "\u1011\u1014\u103a\u1038": 1266, "\u1011\u1015\u103a": 1267, "\u1011\u1017\u1039\u1017": 1268, "\u1011\u1017\u103a": 1269, "\u1011\u1019\u103a": 1270, "\u1011\u1019\u103a\u1038": 1271, "\u1011\u101a\u103a": 1272, "\u1011\u102c": 1273, "\u1011\u102c\u1000\u103a": 1274, "\u1011\u102c\u1038": 1275, "\u1011\u102d": 1276, "\u1011\u102d\u1010\u103a": 1277, "\u1011\u102d\u1014\u103a": 1278, "\u1011\u102d\u1014\u103a\u1037": 1279, "\u1011\u102d\u1014\u103a\u1038": 1280, "\u1011\u102d\u1015\u103a": 1281, "\u1011\u102d\u1019\u103a": 1282, "\u1011\u102d\u1019\u103a\u1038": 1283, "\u1011\u102d\u102f": 1284, "\u1011\u102d\u102f\u1000\u103a": 1285, "\u1011\u102d\u102f\u1004\u103a": 1286, "\u1011\u102d\u102f\u1004\u103a\u1038": 1287, "\u1011\u102d\u102f\u101b\u103a": 1288, "\u1011\u102d\u102f\u1037": 1289, "\u1011\u102d\u102f\u1038": 1290, "\u1011\u102e": 1291, "\u1011\u102e\u1038": 1292, "\u1011\u102f": 1293, "\u1011\u102f\u1010\u1039\u1010": 1294, "\u1011\u102f\u1010\u103a": 1295, "\u1011\u102f\u1014\u103a": 1296, "\u1011\u102f\u1015\u103a": 1297, "\u1011\u102f\u1036": 1298, "\u1011\u102f\u1036\u1037": 1299, "\u1011\u102f\u1036\u1038": 1300, "\u1011\u1030": 1301, "\u1011\u1030\u1038": 1302, "\u1011\u1031": 1303, "\u1011\u1031\u101b\u103a": 1304, "\u1011\u1031\u102c": 1305, "\u1011\u1031\u102c\u1000\u103a": 1306, "\u1011\u1031\u102c\u1004\u103a": 1307, "\u1011\u1031\u102c\u1004\u103a\u1037": 1308, "\u1011\u1031\u102c\u1004\u103a\u1038": 1309, "\u1011\u1031\u102c\u1037": 1310, "\u1011\u1031\u102c\u103a": 1311, "\u1011\u1031\u1037": 1312, "\u1011\u1031\u1038": 1313, "\u1011\u1032": 1314, "\u1011\u1036": 1315, "\u1011\u103d": 1316, "\u1011\u103d\u1000\u103a": 1317, "\u1011\u103d\u1004\u103a": 1318, "\u1011\u103d\u1004\u103a\u1038": 1319, "\u1011\u103d\u100b\u103a": 1320, "\u1011\u103d\u1010\u103a": 1321, "\u1011\u103d\u1014\u103a": 1322, "\u1011\u103d\u1014\u103a\u1037": 1323, "\u1011\u103d\u1014\u103a\u1038": 1324, "\u1011\u103d\u1015\u103a": 1325, "\u1011\u103d\u101a\u103a": 1326, "\u1011\u103d\u102c": 1327, "\u1011\u103d\u102c\u1038": 1328, "\u1011\u103d\u102e": 1329, "\u1011\u103d\u1031": 1330, "\u1011\u103d\u1031\u1038": 1331, "\u1012": 1332, "\u1012\u1000\u1039\u1001": 1333, "\u1012\u1000\u1039\u1001\u102d": 1334, "\u1012\u1000\u103a": 1335, "\u1012\u1002\u103a": 1336, "\u1012\u1004\u103a": 1337, "\u1012\u1004\u103a\u1037": 1338, "\u1012\u1004\u103a\u1038": 1339, "\u1012\u1004\u103a\u1039\u1002": 1340, "\u1012\u1004\u103a\u1039\u1002\u102b\u1038": 1341, "\u1012\u1005\u103a": 1342, "\u1012\u100a\u103a": 1343, "\u1012\u100a\u103a\u1038": 1344, "\u1012\u100f\u1039\u100d": 1345, "\u1012\u100f\u1039\u100d\u102c": 1346, "\u1012\u100f\u103a": 1347, "\u1012\u1010\u103a": 1348, "\u1012\u1014\u1039\u1010": 1349, "\u1012\u1014\u103a": 1350, "\u1012\u1014\u103a\u1037": 1351, "\u1012\u1014\u103a\u1038": 1352, "\u1012\u1015\u103a": 1353, "\u1012\u1019\u103a\u1038": 1354, "\u1012\u101a\u103a": 1355, "\u1012\u101a\u103a\u101c\u103a": 1356, "\u1012\u102b": 1357, "\u1012\u102b\u1014\u103a": 1358, "\u1012\u102b\u1014\u103a\u1038": 1359, "\u1012\u102b\u1037": 1360, "\u1012\u102b\u1038": 1361, "\u1012\u102d": 1362, "\u1012\u102d\u100b\u1039\u100c": 1363, "\u1012\u102d\u100b\u1039\u100c\u102d": 1364, "\u1012\u102d\u100b\u103a": 1365, "\u1012\u102d\u1010\u103a": 1366, "\u1012\u102d\u1014\u1039\u1014\u1000\u103a": 1367, "\u1012\u102d\u1014\u1039\u1014\u102c": 1368, "\u1012\u102d\u1014\u103a": 1369, "\u1012\u102d\u1014\u103a\u1038": 1370, "\u1012\u102d\u1015\u1039\u1016\u102d\u102f\u101c\u103a": 1371, "\u1012\u102d\u1015\u103a": 1372, "\u1012\u102d\u1017\u1039\u1017": 1373, "\u1012\u102d\u1019\u103a\u1037": 1374, "\u1012\u102d\u1019\u103a\u1038": 1375, "\u1012\u102d\u102f": 1376, "\u1012\u102d\u102f\u1000\u103a": 1377, "\u1012\u102d\u102f\u1004\u103a": 1378, "\u1012\u102d\u102f\u1004\u103a\u1038": 1379, "\u1012\u102d\u102f\u1037": 1380, "\u1012\u102d\u102f\u1037\u1017\u103a": 1381, "\u1012\u102d\u102f\u1038": 1382, "\u1012\u102e": 1383, "\u1012\u102e\u1038": 1384, "\u1012\u102f": 1385, "\u1012\u102f\u1000\u1039\u1000": 1386, "\u1012\u102f\u1000\u1039\u1000\u100b\u103a": 1387, "\u1012\u102f\u1000\u1039\u1001": 1388, "\u1012\u102f\u1000\u1039\u1001\u102d": 1389, "\u1012\u102f\u1000\u103a": 1390, "\u1012\u102f\u1002\u1039\u1002": 1391, "\u1012\u102f\u1010\u1039\u1010\u102c": 1392, "\u1012\u102f\u1010\u1039\u1011\u102c": 1393, "\u1012\u102f\u1010\u103a": 1394, "\u1012\u102f\u1014\u103a\u1038": 1395, "\u1012\u102f\u1017\u1039\u1017": 1396, "\u1012\u102f\u1017\u1039\u1017\u102d\u1000\u1039\u1001\u1014\u1039\u1010": 1397, "\u1012\u102f\u1017\u1039\u1018\u102d": 1398, "\u1012\u102f\u1017\u1039\u1018\u102d\u1000\u1039\u1001\u1014\u1039\u1010": 1399, "\u1012\u102f\u1019\u1039\u1019\u102c": 1400, "\u1012\u102f\u101c\u1039\u101c": 1401, "\u1012\u102f\u101c\u103a": 1402, "\u1012\u102f\u1036": 1403, "\u1012\u102f\u1036\u1038": 1404, "\u1012\u1030": 1405, "\u1012\u1030\u1038": 1406, "\u1012\u1031": 1407, "\u1012\u1031\u102b": 1408, "\u1012\u1031\u102b\u1000\u103a": 1409, "\u1012\u1031\u102b\u1004\u103a": 1410, "\u1012\u1031\u102b\u1004\u103a\u1037": 1411, "\u1012\u1031\u102b\u1004\u103a\u1038": 1412, "\u1012\u1031\u102b\u101e\u103a": 1413, "\u1012\u1031\u102b\u1037": 1414, "\u1012\u1031\u102b\u103a": 1415, "\u1012\u1031\u1037\u1017\u103a": 1416, "\u1012\u1031\u1038": 1417, "\u1012\u1032": 1418, "\u1012\u1036": 1419, "\u1012\u103b\u1014\u103a\u1037": 1420, "\u1012\u103c": 1421, "\u1012\u103c\u1015\u103a": 1422, "\u1012\u103c\u102c": 1423, "\u1012\u103d": 1424, "\u1012\u103d\u1010\u103a": 1425, "\u1012\u103d\u1014\u103a": 1426, "\u1012\u103d\u1014\u103a\u1037": 1427, "\u1012\u103d\u1014\u103a\u1038": 1428, "\u1012\u103d\u1015\u103a": 1429, "\u1012\u103d\u102b": 1430, "\u1012\u103d\u102b\u1038": 1431, "\u1012\u103d\u102d": 1432, "\u1012\u103d\u1031\u1038": 1433, "\u1013": 1434, "\u1013\u1019\u1039\u1019": 1435, "\u1013\u1019\u1039\u1019\u1000\u1039\u1001\u1014\u1039\u1013\u102c": 1436, "\u1013\u1019\u1039\u1019\u1014\u1039\u1010": 1437, "\u1013\u1019\u1039\u1019\u101a\u103a": 1438, "\u1013\u1019\u1039\u1019\u102c": 1439, "\u1013\u1019\u1039\u1019\u102d": 1440, "\u1013\u1019\u1039\u1019\u1036": 1441, "\u1013\u1019\u103a": 1442, "\u1013\u1019\u103a\u1038": 1443, "\u1013\u102b": 1444, "\u1013\u102b\u1010\u103a": 1445, "\u1013\u102b\u1038": 1446, "\u1013\u102c": 1447, "\u1013\u102c\u1010\u103a": 1448, "\u1013\u102c\u1014\u103a": 1449, "\u1013\u102c\u1038": 1450, "\u1013\u102d": 1451, "\u1013\u102d\u100b\u1039\u100c\u102c\u1014\u103a": 1452, "\u1013\u102d\u1015\u1039\u1015\u102c\u101a\u103a": 1453, "\u1013\u102d\u102f\u101b\u103a": 1454, "\u1013\u102e": 1455, "\u1013\u102f": 1456, "\u1013\u1030": 1457, "\u1013\u1031": 1458, "\u1013\u1031\u102c\u1004\u103a": 1459, "\u1013\u1031\u1037": 1460, "\u1013\u1036": 1461, "\u1013\u103d\u1014\u103a": 1462, "\u1013\u103d\u1014\u103a\u1037": 1463, "\u1014": 1464, "\u1014\u1000\u1039\u1000": 1465, "\u1014\u1000\u1039\u1001\u1010\u1039\u1010": 1466, "\u1014\u1000\u1039\u1001\u1010\u103a": 1467, "\u1014\u1000\u1039\u1001\u1014\u1039\u1013\u102c": 1468, "\u1014\u1000\u103a": 1469, "\u1014\u1002\u1039\u1003": 1470, "\u1014\u1004\u103a": 1471, "\u1014\u1004\u103a\u1037": 1472, "\u1014\u1004\u103a\u1038": 1473, "\u1014\u1004\u103a\u1039\u1002": 1474, "\u1014\u1004\u103a\u1039\u101c\u102c": 1475, "\u1014\u1004\u103a\u1039\u101e\u102c": 1476, "\u1014\u1005\u103a": 1477, "\u1014\u100a\u103a": 1478, "\u1014\u100a\u103a\u1037": 1479, "\u1014\u100a\u103a\u1038": 1480, "\u1014\u1010\u1039\u1010": 1481, "\u1014\u1010\u1039\u1011\u102d": 1482, "\u1014\u1010\u103a": 1483, "\u1014\u1014\u1039\u1010": 1484, "\u1014\u1014\u1039\u1010\u1031\u102c": 1485, "\u1014\u1014\u1039\u1012": 1486, "\u1014\u1014\u1039\u1012\u102c": 1487, "\u1014\u1014\u1039\u1012\u102e": 1488, "\u1014\u1014\u103a": 1489, "\u1014\u1014\u103a\u1037": 1490, "\u1014\u1014\u103a\u1038": 1491, "\u1014\u1015\u103a": 1492, "\u1014\u1019\u103a": 1493, "\u1014\u1019\u103a\u1037": 1494, "\u1014\u1019\u103a\u1038": 1495, "\u1014\u101a\u103a": 1496, "\u1014\u102c": 1497, "\u1014\u102c\u1019\u103a": 1498, "\u1014\u102c\u1037": 1499, "\u1014\u102c\u1038": 1500, "\u1014\u102d": 1501, "\u1014\u102d\u1000\u1039\u1001": 1502, "\u1014\u102d\u1000\u103a": 1503, "\u1014\u102d\u1002\u1039\u1002": 1504, "\u1014\u102d\u1002\u103a": 1505, "\u1014\u102d\u1005\u1039\u1005": 1506, "\u1014\u102d\u1005\u1039\u1006": 1507, "\u1014\u102d\u1005\u103a": 1508, "\u1014\u102d\u100b\u1039\u100c\u102c": 1509, "\u1014\u102d\u100b\u1039\u100c\u102d": 1510, "\u1014\u102d\u100b\u103a": 1511, "\u1014\u102d\u1010\u103a": 1512, "\u1014\u102d\u1012\u1039\u1012\u1031": 1513, "\u1014\u102d\u1014\u1039\u1012\u103c\u1031": 1514, "\u1014\u102d\u1015\u103a": 1515, "\u1014\u102d\u1017\u1039\u1017\u102c\u1014\u103a": 1516, "\u1014\u102d\u1017\u1039\u1017\u102c\u1014\u103a\u200b": 1517, "\u1014\u102d\u1017\u1039\u1017\u102d\u1014\u1039\u1012": 1518, "\u1014\u102d\u1017\u103a": 1519, 